{
    "MQ1": "Today is a new day to start fresh.",
    "MQ2": "Let the past make you better, not bitter.",
    "MQ3": "Always remember tomorrow is a new day.", 
    "MQ4": "Today is your day. Nothing can stop you.",
    "MQ5": "You never know what tomorrow will bring.",
    "MA1": "Please find two minutes for stillness. First, find a comfortable seating position. Then, exhale completely through your mouth, making a whooshing sound. After that, close your mouth gently and inhale through your nose for 4 seconds, hold your breath for another 8 seconds and exhale through your mouth for 8 seconds. Repeat this cycle 3 times.",
    "MA2": "Find a comfortable seated position by a window or somewhere scenic. Take a deep body scan. Focus on what you see. Bring your attention to one object that you see. Simply notice it without giving any judgement. Slowly start noticing other objects or furniture around you. It is fine if your mind shifts away, just bring your attention back to what you see.",
    "MA3": "Find a piece of paper, a notebook, or a notes app and carry it with you. When you believe you are seeing something beautiful-whether it is from nature, is human-made (e.g.,artwork) or is the virtuous behavior of others-write it down. Describe the beauty in a few sentences.",
    "MA4": "Think about some of the goals you’re currently working towards. Now imagine yourself in the future, having accomplished your goals and living your best life. Imagine yourself surrounded by the friends and family who supported you along the way. Try to let this feeling encourage and motivate you as you emerge from this imagined future and continue your day.",
    "MA5": "Sit down in a comfortable position and close your eyes. Begin breathing at a steady, regular pace through your nose. With your left pointer finger, close your left nostril and continue to breathe steadily. Continue this for 30 seconds and release your nostril. Then close your right nostril with your right pointer finger and breathe steadily. Do this for 5 minutes.",
    "GRA1": "Being thankful not only shows good manners, but a simple expression of thankfulness can go a long way in relationships and communication with others. You can express gratitude by pointing out one small attribute or behavior one of your close friends has that typically goes unnoticed.",
    "GRA2": "We all have people in our life we're grateful for, but rarely ever tell them. Find someone in your life you're thankful for and let them know. You can express gratitude when you leave a note on someone’s car or front door who has offered you help in the past or whom you’ve noticed has done good things for your community.",
    "GRA3": "Think about something nice someone did for you recently. Write a small note to yourself about what that person did and why you were thankful for it. Take some time to reflect on the feeling of gratitude you feel towards that person and their actions. Feel free to either send that note to the person or keep it to yourself!",
    "GRA4": "Try to appreciate your loved ones, your friends, and your colleagues more often than ever because they are the ones who help you when you need it most. Take the chance to highlight their kindness and make them feel good about who they are!",
    "GRA5": "Spend some time thinking about someone who makes you feel happy or energized. Reflect on why that person brings you happiness. Please write a few sentences on why you are grateful to them and note the impact their actions have had on you.",
    "GRA7": "Bring to mind a person who has been supportive of you and if you are grateful, take a moment to reflect on that feeling of gratitude.",
    "GRA8": "Spend a few moments and think of three different things in your life that you are grateful for. Reflect on why you are grateful for these things and what they mean to you.",
    "GRA9": "Spend some time thinking about who or what makes you feel happy or energized. Reflect on why that person or thing brings you happiness. Immerse yourself in the feeling and remind yourself that there is more to come in the future."
}